[
    {
        "name":"Diabetes Medicine",
        "shortDesc":"Drugs used in diabetes treat diabetes mellitus by altering the glucose level in the blood. With the exceptions of insulin, most GLP receptor agonists (liraglutide, exenatide, and others), and pramlintide, all are administered orally and are thus also called oral hypoglycemic agents or oral antihyperglycemic agents.",
        "desc":"Diabetes mellitus (DM), commonly known as just diabetes, is a group of metabolic disorders characterized by a high blood sugar level over a prolonged period of time. Symptoms often include frequent urination, increased thirst and increased appetite.If left untreated, diabetes can cause many health complications. Acute complications can include diabetic ketoacidosis, hyperosmolar hyperglycemic state, or death. Serious long-term complications include cardiovascular disease, stroke, chronic kidney disease, foot ulcers, damage to the nerves, damage to the eyes and cognitive impairment.",
        "img":"https://upload.wikimedia.org/wikipedia/commons/9/93/Inzul%C3%ADn.jpg",
        "catagory":"diabetes",
        "img-2":"./Images for assignment 10/Dia-1.jpg",
        "id":"1"
    },
    {
        "name":"Cosmetics",
        "shortDesc":"Cosmetics are constituted mixtures of chemical compounds derived from either natural sources, or synthetically created ones. Cosmetics have various purposes. ",
        "desc":"Cosmetic, any of several preparations (excluding soap) that are applied to the human body for beautifying, preserving, or altering the appearance or for cleansing, colouring, conditioning, or protecting the skin, hair, nails, lips, eyes, or teeth",

        "img":"https://upload.wikimedia.org/wikipedia/commons/b/bc/Cosmetics.JPG",
        "img-2":"./Images for assignment 10/B-1.jpg",
        "catagory":"cosmetics",
        "id":"2"
        
    },
    {
        "name":"Multivitamins",
        "shortDesc":"A multivitamin is a preparation intended to serve as a dietary supplement with vitamins, dietary minerals, and other nutritional elements..",
        "img":"https://pictures-kenya.jijistatic.com/16801812_00000_997x759.jpg",
        "catagory":"vita",
        "id":"3",
        "img-2":"./Images for assignment 10/Vitamin-1.jpg",
        "desc":"Oral capsule (Lipotropic with Multivitamins; Multiple Vitamins; Multiple Vitamins with Folic Acid and Antioxidants; Therapeutic Multiple Vitamins; Vitamin A and D; Vitamin A,D,E, and K; Vitamin B Complex; Vitamin B Complex with C; Vitamin B Complex with C and Folic Acid; Vitamin C and E); oral gum (Multiple Vitamins); oral liquid (Multiple Vitamins; Pediatric Multiple Vitamins; Therapeutic Multiple Vitamins; Vitamin A and D; Vitamin A, D and C; Vitamin B Complex); oral oil (Vitamin A and D); oral solution (Vitamin A,D,E, and K); oral tablet (Lipotropic with Multivitamins; Multiple Vitamins; Multiple Vitamins with Folic Acid and Ubiquinone; Therapeutic Multiple Vitamins; Vitamin B Complex; Vitamin B Complex with C; Vitamin B Complex with C and Folic Acid; Vitamin B Complex with Folic Acid; Vitamin B12, Folate, and Acetylcysteine; Vitamin B6, B12 and Folate; Vitamin D and K); oral tablet, chewable (Multiple Vitamins); oral tablet, dispersible (Multiple Vitamins); oral tablet, extended release (Vitamin B Complex; Vitamin B Complex with C); sublingual tablet (Vitamin B12 with Folic Acid)"
    },
    {
        "name":"Hand Sanitizer",
        "shortDesc":"Hand sanitizer (also known as hand antiseptic, hand disinfectant, hand rub, or handrub) is a liquid, gel or foam generally used to kill many viruses/bacteria/microorganisms on the hands.",
        "img":"https://squaretoiletries.com/wp-content/uploads/2020/02/sepnil-HW-pack-tea-tree-new-pack.png",
        "catagory":"sanitizer",
        "id":"4",
        "img-2":"./Images for assignment 10/HS-1.jpg",
        "desc":"Hand sanitizer (also known as hand antiseptic, hand disinfectant, hand rub, or handrub) is a liquid, gel or foam generally used to kill many viruses/bacteria/microorganisms on the hands."
    },
    {
        "name":"Sports Nutrition",
        "shortDesc":"Sports nutrition can be defined as the application of nutrition knowledge to a practical daily eating plan focused on providing the fuel for physical activity.",
        "img":"https://article.innovadatabase.com/articleimgs/article_images/636567936444056960dumbbellproteinCROP.jpg",
        "catagory":"SN",
        "id":"5",
        "img-2":"./Images for assignment 10/SN-1.jpg",
        "desc":"Sports nutrition is the study and practice of nutrition and diet with regards to improving anyone's athletic performance. Nutrition is an important part of many sports training regimens, being popular in strength sports (such as weightlifting and bodybuilding) and endurance sports (e.g. cycling, running, swimming, rowing). Sports nutrition focuses its studies on the type, as well as the quantity of fluids and food taken by an athlete. In addition, it deals with the consumption of nutrients such as vitamins, minerals, supplements and organic substances that include carbohydrates, proteins and fats."
    },
    {
        "name":"Face Masks",
        "shortDesc":"A surgical mask, also known as a medical face mask, is a personal protective equipment worn by health professionals during medical procedures.",
        "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQJ7fb-DJ2-iN3k6VXxHfinDCo_9gTPYbjR-Q&usqp=CAU",
        "catagory":"mask",
        "id":"6",
        "img-2":"./Images for assignment 10/Mask-1.jpg",
        "desc":"A mask, also known as a face mask, is a personal protective equipment worn by health professionals during medical procedures."
        
    }
]